    [
        {
            "title_fake": "Se non hai i MATTONI usa i DRONI",
            "title_real": "Ora i droni e l'intelligenza artificiale si usano per dare la caccia ai migranti",
            "content": [
                "Ai confini europei, <span class='article-bold-v'>droni e altre tecnologie avanzate</span> sono usati per individuare e respingere migranti, spesso <span class='article-bold-v'>violando diritti fondamentali</span>. Un esempio è il ragazzo afgano bloccato dalla polizia serba-ungherese dopo essere stato individuato da un drone.",
                "<span class='article-bold-v'>Tecnologie come AI, telecamere, sensori termici, visori notturni e dispositivi di localizzazione</span> sorvegliano le frontiere e accelerano le procedure di identificazione e asilo. Tuttavia, <span class='article-bold-v'>queste tecnologie espongono i migranti a rischi per la privacy e l'incolumità</span>.",
                "Nei centri di identificazione, <span class='article-bold-v'>sistemi di riconoscimento delle emozioni e biometrici</span> sono usati, ma criticati per criteri discriminatori. La <span class='article-bold-v'>polizia predittiva</span> valuta il rischio dei migranti, influenzando arresti e perquisizioni. <span class='article-bold-v'>Il controllo tecnologico è spesso invasivo</span>, con migranti tracciati anche tramite i loro cellulari senza saperlo."
            ],
            "source": "https://lespresso.it/c/mondo/2023/10/16/ora-i-droni-e-lintelligenza-artificiale-si-usano-per-dare-la-caccia-ai-migranti/46143"
        },
        {
            "title_fake": "Alza un MURO e passa la PAURA",
            "title_real": "Viaggio nell'Europa dei muri che teme le migrazioni",
            "content": [
                "Negli ultimi anni, <span class='article-bold-r'>gli Stati europei</span> hanno delegato il controllo delle frontiere a <span class='article-bold-r'>Paesi terzi</span> tramite accordi economici, come il <span class='article-bold-r'>Memorandum of Understanding tra Italia e Libia</span> del 2020, finanziando la <span class='article-bold-r'>guardia costiera libica</span> con <span class='article-bold-r'>10,5 milioni di euro nel 2021</span>.",
                "Questa <span class='article-bold-r'>esternalizzazione dei confini</span> solleva questioni sulla <span class='article-bold-r'>sovranità statale</span> e associa il <span class='article-bold-r'>controllo migratorio</span> alla <span class='article-bold-r'>lotta al terrorismo</span>, criminalizzando la migrazione e securizzando le frontiere.",
                "Le conseguenze sono drammatiche: secondo <span class='article-bold-r'>Amnesty International</span> e <span class='article-bold-r'>Medici Senza Frontiere</span>, i finanziamenti italiani sostengono un <span class='article-bold-r'>sistema di detenzione disumano</span> in Libia, con <span class='article-bold-r'>maltrattamenti, torture e stupri</span>. Nel 2023, oltre <span class='article-bold-r'>85.000 persone</span> sono state respinte e trattenute in condizioni atroci.",
                "Il viaggio verso l'Europa è pericoloso e gestito da <span class='article-bold-r'>reti criminali</span>, con l'<span class='article-bold-r'>aumento della repressione nel Mediterraneo</span> che ha incrementato <span class='article-bold-r'>morti in mare e violenze contro i migranti</span>.",
                "Gli Stati-nazione europei, esternalizzando la gestione dei confini, dimostrano <span class='article-bold-r'>debolezza</span> e criminalizzano un fenomeno umano necessario, evidenziando l'incapacità di affrontare la migrazione in modo <span class='article-bold-r'>umano ed efficace</span>."
            ],
            "source": "https://lavialibera.it/it-schede-25-viaggio_nell_europa_dei_muri_che_teme_le_migrazioni"
        },
        {
            "title_fake": "Europei del SALTO DEL MURO",
            "title_real": "Il muro della Bulgaria. Un altro ostacolo europeo ai diritti dei migranti",
            "content": [
                "La Commissione Europea ha stanziato <span class='article-bold-a'>600 milioni di euro</span> per aiutare gli Stati membri a contrastare i flussi migratori, con Sofia tra i primi destinatari per rafforzare la barriera al confine con la Turchia. Tuttavia, ONG e volontari denunciano gravi violazioni e abusi da parte delle autorità bulgare.",
                "Il partito conservatore Gerb, guidato da Bojko Borisov, ha ottenuto una maggioranza risicata nelle elezioni bulgare del 3 aprile, preannunciando un periodo di transizione difficile, soprattutto considerando la linea dura sull'immigrazione di Borisov, supportato dall'attuale presidente Rumen Radev.",
                "Nonostante le dichiarazioni contrarie della presidente della Commissione Europea Ursula von der Leyen, una recente lettera ha annunciato lo stanziamento dei fondi UE per il controllo delle frontiere, in particolare quelle con la Turchia e la Bulgaria, per finanziare sistemi di sorveglianza come telecamere termiche, droni e radar.",
                "Le ONG denunciano ripetuti abusi delle autorità bulgare sui migranti, con episodi di violenza documentati e segnalazioni di centri di detenzione illegali vicino al confine turco. La situazione spinge molti migranti a cercare rotte alternative, ma anche in altri Paesi emergono gravi violazioni, aggravando ulteriormente la situazione.",
                "La storia di Khalid, un eritreo che ha subito ripetuti respingimenti e anni di attesa per una risposta alla sua richiesta d'asilo in Bulgaria, evidenzia le difficoltà e i pericoli affrontati dai migranti in Europa nonostante gli sforzi dell'UE per rafforzare i confini e gestire i flussi migratori."
            ],
            "source": "https://altreconomia.it/il-muro-della-bulgaria-un-altro-ostacolo-europeo-ai-diritti-dei-migranti/"
        },
        {
            "title_fake": "Ma perchè non un MURO GALLEGGIANTE",
            "title_real": "Piano greco per fermare i barconi dei migranti con barriere galleggianti",
            "content": [
                "La Grecia sta pianificando l'installazione di una <span class='article-bold-b'>barriera galleggiante nel Mar Egeo</span> per aiutare a fermare le barche dei migranti che raggiungono le sue isole dalla Turchia. La barriera, probabilmente composta da reti e dotata di luci lampeggianti, <span class='article-bold-b'>coprirà 1,7 miglia (2,7 km)</span> e si ergerà sopra l'acqua vicino all'isola greca di <span class='article-bold-b'>Lesbo</span>. Il <span class='article-bold-b'>Ministero della Difesa greco</span> ha dichiarato che il progetto sarà una <span class='article-bold-b'>misura d'emergenza</span> per gestire meglio gli arrivi difficili da gestire.",
                "Gli <span class='article-bold-b'>arrivi di migranti</span>, molti dei quali in fuga da <span class='article-bold-b'>violenze e persecuzioni nei loro paesi</span>, sono spesso difficili da gestire. La maggior parte degli arrivi proviene dall'<span class='article-bold-b'>Afghanistan e dalla Siria</span>, secondo le Nazioni Unite. L'iniziativa più recente è mirata a contenere il crescente flusso di migranti su isole come <span class='article-bold-b'>Lesbo</span>, ha dichiarato il ministero della Difesa greco. Tuttavia, l'annuncio ha sollevato <span class='article-bold-b'>preoccupazioni</span> per le misure della Grecia nel trattare con coloro che cercano disperatamente sicurezza, secondo <span class='article-bold-b'>Amnesty International</span>.",
                "Le <span class='article-bold-b'>condizioni nelle isole greche</span> sono diventate sempre più tese a causa del <span class='article-bold-b'>sovraffollamento nei campi</span> e delle tensioni tra migranti e locali. Le autorità greche stanno anche affrontando una <span class='article-bold-b'>massiccia ondata di domande di asilo</span>, con più di <span class='article-bold-b'>100.000 richieste in sospeso</span>."
            ],
            "source": "https://www.bbc.com/news/world-europe-51308506"
        },
        {
            "title_fake": "Non sai dove ANDARE? TORNATENE a CASA",
            "title_real": "Roma ferma in mare la nave Aquarius. Migranti riportati in Libia",
            "content": [
                "<span class='article-bold-b'>Intercezioni in Acque Internazionali:</span> I migranti che cercano di raggiungere l'Europa nel Mediterraneo vengono spesso intercettati e riportati in Libia, anche quando si trovano in acque internazionali. Recentemente, la ONG Sos Mediterranée ha documentato il caso della nave Aquarius, che è stata ordinata dalla Guardia Costiera Italiana di restare in standby mentre la Guardia Costiera e la Marina libica \"soccorrevano\" tre gommoni in difficoltà.",
                "<span class='article-bold-b'>Destinazione Libia:</span> Invece di essere portati in un luogo sicuro, i migranti intercettati vengono riportati nei centri di detenzione libici, dove affrontano condizioni disumane. Le ONG, come Medici Senza Frontiere e la tedesca Lifeline, denunciano l'impossibilità di intervenire a causa delle restrizioni imposte dalle autorità europee e libiche, e sottolineano i rischi di tentare salvataggi senza autorizzazione a causa della presenza di unità libiche armate.",
                "<span class='article-bold-b'>Diritto d'Asilo e Cooperazione Italo-Libica:</span> Secondo Fulvio Vassallo, esperto di diritto d'asilo, i migranti intercettati in acque internazionali dovrebbero essere sbarcati in un luogo sicuro sotto la giurisdizione italiana, non in Libia. Gli accordi con la Libia non possono derogare alle Convenzioni internazionali che vietano i respingimenti collettivi. La cooperazione italo-libica, gestita dalla base di Tripoli, continua a suscitare controversie.",
                "<span class='article-bold-b'>Stanziamento di Fondi da parte dell'UE:</span> Nel frattempo, la Commissione Europea ha stanziato ulteriori 40 milioni di euro per affrontare l'emergenza migranti in Italia, destinati ai servizi di assistenza nei centri di prima accoglienza e alle operazioni di sorveglianza delle frontiere e salvataggio in mare. Con questi fondi, l'UE ha ora allocato complessivamente 189 milioni di euro all'Italia per l'emergenza migranti."
            ],
            "source": "https://www.avvenire.it/attualita/pagine/migranti-nuovo-giallo-sui-soccorsi"
        },
        {
            "title_fake": "Dona anche TU per la costruzione di un MURO",
            "title_real": "Flussi migratori, paure e muri che l’economia non giustifica",
            "content": [
                "Il sentimento dominante della nostra epoca sembra essere la <span class='article-bold-a'>paura collettiva degli immigrati</span>, portando a una <span class='article-bold-a'>progressiva stretta sull'immigrazione regolare</span>. Numerosi paesi dell'Ocse, tra cui Italia, Francia, Germania, Regno Unito e Stati Uniti, hanno <span class='article-bold-a'>irrigidito le loro politiche migratorie</span> dal 2008, secondo l'indice Demig dell'International Migration Institute di Amsterdam.",
                "Nonostante queste misure, le <span class='article-bold-a'>destre reazionarie</span> continuano a <span class='article-bold-a'>insistere su vincoli burocratici, muri di filo spinato e blocchi navali</span>, mentre anche i <span class='article-bold-a'>partiti liberali</span> si spostano verso politiche anti-immigrazione. L'ipotesi di un'intesa tra liberali e reazionari nel governo europeo potrebbe portare a un'ulteriore stretta contro gli immigrati.",
                "Gli immigrati sono spesso visti come una <span class='article-bold-a'>minaccia economica</span>, ma la ricerca scientifica, come quella di David Card, smentisce queste tesi, mostrando che i migranti si recano principalmente dove c'è <span class='article-bold-a'>domanda di manodopera</span>, senza causare un aumento della disoccupazione o una riduzione delle retribuzioni.",
                "Le politiche di <span class='article-bold-a'>respingimento dei migranti</span> non sono supportate dall'evidenza scientifica e i veri danni alla classe lavoratrice derivano dai flussi <span class='article-bold-a'>internazionali di capitali</span>. La libertà di circolazione dei capitali permette ai grandi possessori di ricchezza di spostare i loro denari alla ricerca di alti profitti e bassi salari, mentre le destre prosperano alimentando la paura dell'immigrazione, ignorando i problemi causati dal capitale."
            ],
            "source": "https://ilmanifesto.it/flussi-migratori-paure-e-muri-che-leconomia-non-giustifica"
        },
        {
            "title_fake": "I MURI non sono mai ABBASTANZA",
            "title_real": "Aumenta la costruzione del muro per impedire agli immigrati di entrare in Europa",
            "content": [
                "<span class='article-bold-r'>Trent'anni dopo il Trattato di Schengen</span>, l'idea di un'Europa senza confini è sempre più lontana. Uno studio intitolato <span class='article-bold-r'>\"Building a Wall: Fear and Protection of the European Union\"</span> rivela che gli Stati membri hanno costruito <span class='article-bold-r'>quasi 1.000 chilometri di muri</span> per prevenire l'immigrazione dagli anni '90. Gli autori, Inhua Raz Benedicto e Per Brune, evidenziano anche l'esistenza di <span class='article-bold-r'>\"muri virtuali\"</span> e <span class='article-bold-r'>\"dighe marine\"</span> nel Mediterraneo.",
                "Nonostante l'accordo di Schengen, molti paesi hanno ripreso i controlli alle frontiere. Dal 2015, il numero di muri è aumentato da 5 a 15, e <span class='article-bold-r'>dieci paesi membri hanno costruito barriere fisiche</span>, inclusa la Norvegia. Frontex ha intensificato le operazioni marittime, trasformando i rifugiati in un problema di sicurezza.",
                "La xenofobia ha portato alla crescita di partiti anti-immigrazione in 28 Stati membri, con una presenza significativa in paesi come Italia, Germania e Francia. Questi partiti criminalizzano i richiedenti asilo, mentre le politiche occidentali, come il commercio di armi, rimangono in secondo piano.",
                "Pubblicata dal <span class='article-bold-r'>Centro d'Estudis per la Pau</span> e altre organizzazioni, la ricerca utilizza dati di Frontex, Eurobarometro e Look, e invita a riflettere sull'accoglienza degli immigrati in Europa."
            ],
            "source": "https://www.infomigrants.net/prs/post/13403/%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4-%D8%B3%D8%A7%D8%AE%D8%AA-%D8%AF%DB%8C%D9%88%D8%A7%D8%B1-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%AC%D9%84%D9%88%DA%AF%DB%8C%D8%B1%DB%8C-%D8%A7%D8%B2-%D9%88%D8%B1%D9%88%D8%AF-%D9%85%D9%87%D8%A7%D8%AC%D8%B1%D8%A7%D9%86-%D8%AF%D8%B1-%D8%A7%D8%B1%D9%88%D9%BE%D8%A7"
        },
        {
            "title_fake": "Il SOGNO del MURO AMERICANO",
            "title_real": "Anche il muro d’America simbolo inutile",
            "content": [
                "Negli Stati Uniti, la disputa sul <span class='article-bold-v'>finanziamento del muro al confine con il Messico</span> ha scatenato un <span class='article-bold-v'>conflitto politico significativo</span>. La carenza di fondi ha costretto diplomatici e parlamentari a rinunciare a viaggi di Stato, sottolineando l'importanza <span class='article-bold-v'>ideologica</span> della questione.",
                "Un rapporto del <span class='article-bold-v'>Center For Migration Studies</span> rivela che nel 2016-2017, il <span class='article-bold-v'>62% dei nuovi immigrati irregolari</span> era composto da persone entrate legalmente e rimaste oltre la scadenza del permesso, mentre solo il <span class='article-bold-v'>38% ha attraversato illegalmente</span> il confine. Questi dati suggeriscono che il <span class='article-bold-v'>muro non fermerà la maggior parte degli ingressi non autorizzati</span>.",
                "L'immigrazione irregolare è in <span class='article-bold-v'>calo dal 2010</span>, con <span class='article-bold-v'>10,7 milioni di persone</span> attualmente presenti illegalmente. <span class='article-bold-v'>Donald Kerwin del Cms</span> afferma che il muro è <span class='article-bold-v'>costoso e inefficace</span>. Nonostante <span class='article-bold-v'>un terzo del muro sia già costruito</span>, i <span class='article-bold-v'>5,7 miliardi di dollari</span> richiesti da Trump potrebbero non bastare per completarlo.",
                "Il presidente messicano <span class='article-bold-v'>López Obrador</span> ha annunciato la <span class='article-bold-v'>disponibilità del suo governo ad accogliere i migranti centroamericani</span>, offrendo una lezione di <span class='article-bold-v'>umanità rispetto alla chiusura degli Stati Uniti</span>. Nonostante risorse limitate e problemi interni, il Messico non vuole cedere alla <span class='article-bold-v'>paura e all'odio</span>."
            ],
            "source": "https://www.avvenire.it/opinioni/pagine/anche-il-muro-damerica-un-simbolo-inutile"
        },
        {
            "title_fake": "Melilla, CHE FOLLA!",
            "title_real": "Decine di migranti si sono ammassati davanti alla recinzione di confine di Melilla",
            "content": [
                "Dozzine di migranti sono stati fotografati sdraiati vicino a una <span class='article-bold-v'>recinzione di confine marocchina</span>, alcuni sanguinanti e molti apparentemente <span class='article-bold-v'>senza vita</span>, in un video che mostra le conseguenze di un <span class='article-bold-v'>tentativo di attraversamento di massa</span> in un'enclave spagnola venerdì, in cui sono morte almeno <span class='article-bold-v'>23 persone</span>. Le <span class='article-bold-v'>autorità marocchine</span> hanno dichiarato che il disastro è avvenuto dopo che i migranti hanno cercato di oltrepassare una recinzione nell'enclave di <span class='article-bold-v'>Melilla</span>, con alcuni morti in una <span class='article-bold-v'>calca</span> dopo quello che le autorità hanno definito una <span class='article-bold-v'>fuga</span>, e altri cadendo mentre scalavano.",
                "La massiccia traversata è stata il primo tentativo da parte del <span class='article-bold-v'>Marocco</span> di entrare in una delle due enclavi nordafricane della Spagna da quando <span class='article-bold-v'>Rabat e Madrid hanno concordato quest'anno di rafforzare la cooperazione nel controllo delle frontiere</span>. Quell'accordo, che ha posto fine a <span class='article-bold-v'>mesi di relazioni tese</span>, è arrivato dopo che la Spagna ha appoggiato la posizione del Marocco sul <span class='article-bold-v'>Sahara Occidentale</span>, un territorio in disputa che Rabat afferma essere suo, ma dove un movimento indipendentista lotta per uno stato."
            ],
            "source": "https://www.reuters.com/world/dozens-migrants-piled-ground-melilla-disaster-rights-group-says-2022-06-25/"
        },
        {
            "title_fake": "Assalgono SEMPRE IL MEDITERRANEO",
            "title_real": "Flussi migratori verso l’UE",
            "content": [
                "<span class='article-bold-r'>Principali rotte migratorie verso l'Europa:</span><ol><li><span class='article-bold-r'>Mediterraneo centrale:</span> Migranti dall'Africa subsahariana e settentrionale arrivano in Italia e Malta tramite Tunisia e Libia. Dal 2020, gli arrivi irregolari sono aumentati, e l'UE affronta le cause profonde della migrazione.</li><li><span class='article-bold-r'>Mediterraneo orientale:</span> Migranti siriani arrivano in Grecia, Cipro e Bulgaria. Dal 2016, grazie alla cooperazione UE-Turchia, gli arrivi sono diminuiti.</li><li><span class='article-bold-r'>Mediterraneo occidentale:</span> Migranti dall'Algeria, Marocco e Africa subsahariana arrivano in Spagna, via mare e via terra, verso Ceuta e Melilla. La collaborazione Spagna-Marocco è aumentata dopo il picco del 2018.</li><li><span class='article-bold-r'>Africa occidentale:</span> Migranti arrivano nelle Isole Canarie passando per Marocco, Sahara occidentale, Mauritania, Senegal e Gambia. Gli arrivi sono aumentati negli ultimi anni.</li></ol>",
                "<span class='article-bold-r'>Crisi russo-ucraina:</span> Ha portato un afflusso massiccio di rifugiati, con l'UE che ha risposto con protezione temporanea e risorse finanziarie.",
                "<span class='article-bold-r'>Gestione UE dei flussi migratori:</span><ul><li><span class='article-bold-r'>Flussi legali:</span> Programmi per attrarre lavoratori qualificati, studenti, ricercatori e lavoratori stagionali. Comunicazione \"Attirare competenze e talenti nell'UE\".</li><li><span class='article-bold-r'>Richieste di asilo:</span> Sistema europeo comune di asilo, regolato da <span class='article-bold-r'>Regolamento di Dublino, Direttive su procedure di asilo, condizioni di accoglienza e qualifiche</span>. L'UE ha 18 accordi di riammissione per i rimpatri.</li></ul>",
                "<span class='article-bold-r'>Riforma in corso:</span> Nuovo Patto sulla migrazione e l'asilo, con l'obiettivo di adottare nuove leggi entro il 2024.",
                "<span class='article-bold-r'>Ruolo dell'Italia:</span> Promuove il principio di solidarietà e ripartizione equa della responsabilità tra gli Stati membri, coordinandosi con Cipro, Grecia, Malta e Spagna, <span class='article-bold-r'>portando alla dichiarazione politica in materia di solidarietà</span> del giugno 2022 e a un meccanismo applicativo coordinato dalla Commissione Europea."
            ],
            "source": "https://www.esteri.it/it/politica-estera-e-cooperazione-allo-sviluppo/politica_europea/dossier/migrazioni/"
        },
        {
            "title_fake": "VIVA la FORTEZZA Europa",
            "title_real": "Come la Fortezza Europa sta diventando realtà ",
            "content": [
                "Dopo un <span class='article-bold-a'>arrivo massiccio di migranti al confine polacco</span>, diversi stati membri chiedono la costruzione di <span class='article-bold-a'>muri lungo la frontiera orientale dell'UE</span>. La <span class='article-bold-a'>Polonia ha già avviato la costruzione di un muro di 100 chilometri</span> lungo il confine con la Bielorussia, mentre <span class='article-bold-a'>migliaia di migranti rimangono bloccati al confine.</span>",
                "Il <span class='article-bold-a'>presidente del Consiglio europeo ha suggerito che l'UE potrebbe finanziare queste barriere</span>, ma il <span class='article-bold-a'>governo francese è contrario</span>. Questa richiesta di muri arriva dopo una <span class='article-bold-a'>lettera firmata dai ministri degli interni di diversi paesi</span>, chiedendo il <span class='article-bold-a'>finanziamento di barriere fisiche lungo i confini esterni dell'UE</span>."
            ],
            "source": "https://www.newstatesman.com/international-politics/2021/11/how-fortress-europe-is-becoming-a-reality-in-maps"
        },
        {
            "title_fake": "Tragedia nel mediterraneo. Si dai, CHIUDIAMO un OCCHIO",
            "title_real": "Mentre la tragedia dei migranti nel Mediterraneo si aggrava, l’Europa distoglie lo sguardo ",
            "content": [
                "Il <span class='article-bold-b'>Mediterraneo</span> continua ad essere <span class='article-bold-b'>teatro di tragedie migratorie</span> mentre l'Europa sembra voltare lo sguardo altrove. La <span class='article-bold-b'>legge marittima internazionale</span> stabilisce che i soccorsi sono responsabilità dei paesi che gestiscono le zone di ricerca e soccorso (SAR) nel Mediterraneo, ma nel 2021 sono morte <span class='article-bold-b'>792 persone nel Mediterraneo centrale</span>, più del doppio rispetto all'anno precedente.",
                " Un nuovo <span class='article-bold-b'>rapporto del Parlamento europeo</span> ha condannato l'agenzia di frontiera dell'UE, <span class='article-bold-b'>Frontex</span>, per non proteggere i diritti umani dei richiedenti asilo.",
                "Nella notte del <span class='article-bold-b'>21 aprile</span>, l'autore ha sperimentato in prima persona quanto le <span class='article-bold-b'>autorità libiche e italiane</span> fossero incapaci, nel migliore dei casi, di adempiere al loro dovere. Durante una missione di soccorso, sono stati avvistati <span class='article-bold-b'>corpi senza vita dispersi nel mare</span>, testimoniando la tragica realtà delle <span class='article-bold-b'>migliaia di morti in mare</span> nel Mediterraneo.",
                "Le testimonianze dei sopravvissuti raccontano storie di <span class='article-bold-b'>abusi e crudeltà in Libia</span>, con giovani costretti alla <span class='article-bold-b'>schiavitù e alla violenza</span>. Tuttavia, l'<span class='article-bold-b'>assenza di assistenza</span> dalle autorità competenti dimostra l'<span class='article-bold-b'>indifferenza verso queste tragedie</span>. L'esperienza dell'autore a bordo dell'<span class='article-bold-b'>Ocean Viking</span> mette in luce le difficoltà nel richiedere assistenza dalle autorità libiche e italiane, con un chiaro disinteresse da parte loro. Le <span class='article-bold-b'>continue violazioni dei diritti umani</span> nel Mediterraneo centrale, comprese le segnalazioni di <span class='article-bold-b'>sparatorie e intimidazioni</span> verso le imbarcazioni di soccorso, evidenziano l'<span class='article-bold-b'>urgente necessità di una risposta delle istituzioni europee</span>."
            ],
            "source": "https://www.newstatesman.com/politics/2021/07/mediterraneans-migrant-tragedy-deepens-europe-looks-away"
        },
        {
            "title_fake": "Ma il MARE non DIVIDE",
            "title_real": "La retorica in mezzo al mare: Mediterraneo come confine cognitivo, morale, politico",
            "content": [
                "Il <span class='article-bold-b'>Mediterraneo</span>, una volta simbolo di incontro tra culture, è ora teatro di <span class='article-bold-b'>migrazioni forzate e tragedie umanitarie</span>. <span class='article-bold-b'>Le politiche di respingimento</span> e la <span class='article-bold-b'>criminalizzazione delle ONG</span> hanno trasformato questo mare in un <span class='article-bold-b'>confine letale</span>, nonostante i tentativi di scoraggiare i migranti.",
                "La <span class='article-bold-b'>rappresentazione del migrante</span> oscilla tra <span class='article-bold-b'>empatia e disumanizzazione</span>, alimentando l'indifferenza e la xenofobia. La <span class='article-bold-b'>militarizzazione delle frontiere</span> e <span class='article-bold-b'>gli accordi UE con paesi come Turchia e Libia</span> hanno spostato i confini della repressione, aumentando la <span class='article-bold-b'>visibilità dei naufragi</span> e riducendo quella dei migranti, spesso <span class='article-bold-b'>detenuti in condizioni inumane</span>. In questo contesto, il Mediterraneo diventa simbolo della <span class='article-bold-b'>lotta tra compassione e paura</span>, in un'Europa <span class='article-bold-b'>divisa e insicura</span>."
            ],
            "source": "https://openmigration.org/idee/la-retorica-in-mezzo-al-mare-mediterraneo-come-confine-cognitivo-morale-politico/"
        },
        {
            "title_fake": "La saga dei MURI EUROPEI",
            "title_real": "Costosi, inefficaci e feroci: indagine sui muri europei",
            "content": [
                "Il <span class='article-bold-a'>recente studio del Servizio ricerca del Parlamento europeo (Eprs)</span> mette in discussione le percezioni comuni sulla migrazione, sottolineando la <span class='article-bold-a'>diminuzione della percentuale di migranti residenti in Europa</span> negli ultimi tre decenni, passando dal 32,4% al 30,9% del totale mondiale. Contrariamente alla percezione diffusa, l'UE ospita solo una piccola parte dei rifugiati, circa il <span class='article-bold-a'>19% del totale mondiale</span>.",
                "Particolare attenzione è dedicata alla <span class='article-bold-a'>costruzione di muri fisici</span>, evidenziando che dieci dei 13 Paesi dell'Unione con frontiere esterne hanno iniziato a costruire barriere. Tuttavia, non si è osservata una diminuzione degli ingressi irregolari dopo la costruzione dei muri; anzi, spesso si è registrato un <span class='article-bold-a'>aumento</span>.",
                "Gli studiosi sottolineano che i muri non solo risultano <span class='article-bold-a'>inefficaci</span>, ma hanno anche un <span class='article-bold-a'>forte impatto ambientale</span> e rappresentano uno <span class='article-bold-a'>spreco di denaro pubblico</span>. Il Regolamento (Ue) 2021/1148 esclude l'uso di fondi europei per la costruzione di muri lungo le frontiere esterne dell'UE, dato che tali barriere <span class='article-bold-a'>impediscono l'accesso alla linea di frontiera e ostacolano il diritto di chiedere asilo</span>.",
                "Infine, il documento ricorda come i nuovi muri europei siano spesso teatro di <span class='article-bold-a'>violenze contro persone inermi</span>, come evidenziato nel film \"The Green Border\" della regista polacca Agnieszka Holland."
            ],
            "source": "https://altreconomia.it/costosi-inefficaci-e-feroci-indagine-sui-muri-europei/"
        },
        {
            "title_fake": "Ceuta e Melilla: FERMIAMO L'INVASIONE",
            "title_real": "Melilla e Ceuta: una guida di viaggio per le due città spagnole del Nord Africa",
            "content": [
                "<span class='article-bold-r'>Melilla e Ceuta</span>, due città spagnole situate sulla costa marocchina nel Nord Africa, rappresentano una curiosità geografica unica. Queste exclavi non solo sono separate dal loro paese d'origine, ma anche dal continente europeo.",
                "<span class='article-bold-r'>Destinazioni affascinanti per gli appassionati di geografia</span>, Melilla e Ceuta offrono un mix di culture e storie uniche. Tuttavia, la visita a queste città è un privilegio riservato a chi possiede il passaporto \"giusto\", un'opportunità non disponibile per tutti.",
                "<span class='article-bold-r'>Le uniche città europee in Africa</span>, Melilla e Ceuta, sono anche punti critici per migliaia di migranti che fuggono da guerre, carestie e persecuzioni. Queste città sono note per il loro trattamento duro nei confronti dei migranti che tentano di attraversare le recinzioni di confine.",
                "Gli scontri tra migranti e forze di sicurezza sono frequenti e spesso tragici. <span class='article-bold-r'>Nel giugno 2022, 37 migranti africani sono morti mentre cercavano di entrare a Melilla</span>, con centinaia di feriti. Questo evento sottolinea la pericolosità e la disperazione che caratterizzano il tentativo di entrare in queste enclavi, dove il desiderio di una vita migliore può avere conseguenze fatali.",
                "<span class='article-bold-r'>Melilla e Ceuta rimangono destinazioni pericolose e contese</span>, simboli della complessa situazione migratoria tra Europa e Africa."
            ],
            "source": "https://northtrotter.com/2024/05/19/melilla-and-ceuta-a-travel-guide-to-the-two-spanish-cities-in-north-africa/"
        },
        {
            "title_fake": "Grecia: “CHISSA' cosa troveremo questa VOLTA!”",
            "title_real": "La Grecia dovrebbe affrontare più controlli sul trattamento dei richiedenti asilo – funzionario dell’UE",
            "content": [
                "<span class='article-bold-v'>Jonas Grimheden</span>, il responsabile principale dei <span class='article-bold-v'>diritti umani</span> presso l'agenzia di <span class='article-bold-v'>Frontex</span>, ha dichiarato in un'intervista che le <span class='article-bold-v'>autorità greche dovrebbero essere soggette a controlli più severi sulla gestione dei richiedenti asilo</span> che cercano di raggiungere l'Europa. Ha espresso preoccupazione per presunte <span class='article-bold-v'>espulsioni illegali di richiedenti asilo dalla Grecia</span> e ha suggerito che <span class='article-bold-v'>Frontex potrebbe aumentare la sua presenza e coinvolgimento al confine esterno della Grecia</span>. Sebbene i <span class='article-bold-v'>gruppi per i diritti umani accolgano con favore l'attenzione maggiore sulla frontiera sud-orientale dell'UE, Frontex stesso è stato accusato di complicità nelle violazioni dei diritti umani</span>.",
                "Grimheden ha sottolineato la <span class='article-bold-v'>necessità di Frontex nonostante le critiche</span> e ha indicato che le <span class='article-bold-v'>presunte violazioni dei diritti umani sono state concentrate sulle pratiche passate dell'agenzia</span>. Ha spiegato che l'agenzia sta aumentando il reclutamento di ufficiali dei diritti fondamentali per garantire il <span class='article-bold-v'>rispetto dei diritti umani</span>. Le <span class='article-bold-v'>accuse di respingimenti violenti e illegali al confine greco</span> si sono moltiplicate dal <span class='article-bold-v'>2020</span>, ma Grimheden ha evitato di commentare direttamente le <span class='article-bold-v'>dimissioni dell'ex direttore esecutivo di Frontex e ha enfatizzato la sua indipendenza dal Consiglio di amministrazione</span>."
            ],
            "source": "https://www.theguardian.com/world/2022/aug/31/greece-should-face-more-checks-over-asylum-seeker-treatment-eu-official"
        },
        {
            "title_fake": "Non sai dove METTERLO? LASCIALO AL CONFINE!",
            "title_real": "Nel limbo: i rifugiati lasciati al confine bielorusso-polacco – un saggio fotografico ",
            "content": [
                "Il <span class='article-bold-v'>13 agosto dello scorso anno</span>, un residente di <span class='article-bold-v'>Ostrówka, nel centro-est della Polonia</span>, ha condiviso su Facebook due foto che ritraevano gruppi di uomini, donne e bambini che camminavano tra i campi di grano con borse sulle spalle. Queste famiglie, provenienti dalla <span class='article-bold-v'>Siria, dall'Afghanistan e dal Kurdistan iracheno</span>, rappresentavano i primi <span class='article-bold-v'>richiedenti asilo</span> a entrare nel paese dalla Bielorussia. Il post era accompagnato da un breve testo che parlava di come queste persone si spostassero attraverso i campi, sotto il sole cocente durante il giorno e di notte tra il mais, solo per raggiungere l'ovest, lasciando il loro segno nei campi vicino a Ostrówka.",
                "Il presidente bielorusso, <span class='article-bold-v'>Alexander Lukashenko</span>, aveva appena iniziato a organizzare il movimento dei <span class='article-bold-v'>richiedenti asilo</span> con la promessa di un passaggio sicuro verso l'Europa, presunto in risposta alle <span class='article-bold-v'>sanzioni imposte al suo regime da Bruxelles</span>. Questo ha dato origine a una nuova rotta migratoria verso l'UE, culminata in un'escalation della crisi a novembre, quando le forze di sicurezza bielorusse hanno scortato migliaia di <span class='article-bold-v'>richiedenti asilo</span> al confine polacco. In risposta, il governo di estrema destra della Polonia ha aumentato la presenza di guardie di frontiera e truppe, creando una <span class='article-bold-v'>\"zona rossa\" militarizzata profonda due miglia</span>, circondata da filo spinato, una mossa senza precedenti dalla fine della guerra fredda.",
                "Le immagini raccontano le condizioni critiche dei <span class='article-bold-v'>richiedenti asilo</span>, costretti a fare uso di rifugi di fortuna e nascondersi nelle case di alcune famiglie che si sono offerte di offrire loro rifugio. Purtroppo, alcuni di loro sono <span class='article-bold-v'>morti</span>, la maggior parte congelati"
            ],
            "source": "https://www.theguardian.com/global-development/2022/feb/08/in-limbo-refugees-left-on-belarusian-polish-border-eu-frontier-photo-essay"
        },
        {
            "title_fake": "Slovenia: nemmeno i MURI riescono a PROTEGGERCI ormai",
            "title_real": "La Slovenia sta costruendo una recinzione metallica lunga 200 chilometri al confine con la Croazia",
            "content": [
                "La <span class='article-bold-r'>Slovenia annuncia la rimozione di una recinzione metallica lunga 200 chilometri al confine con la Croazia</span>, eretta durante la crisi migratoria europea del 2015. Secondo le autorità slovene, la recinzione non ha raggiunto lo scopo di scoraggiare l'ingresso dei migranti.",
                "Il <span class='article-bold-r'>primo ministro sloveno, Robert Golub, ha dichiarato che la rimozione della barriera era parte della sua recente campagna elettorale</span>, sottolineando che la recinzione non ha avuto alcun effetto nel prevenire il passaggio dei migranti.",
                "La recinzione copre circa un terzo del confine tra Slovenia e Croazia e è stata installata per impedire l'ingresso di migranti durante il picco della crisi migratoria. Tuttavia, la decisione di rimuoverla evidenzia l'inefficacia della barriera e rappresenta un cambiamento significativo nella politica migratoria slovena."
            ],
            "source": "https://parsi.euronews.com/2022/06/16/slovenia-will-take-down-its-border-fence-with-croatia"
        },
        {
            "title_fake": "UE: restringiamo il MONDO, TROPPE PERSONE",
            "title_real": "L’UE cerca di restringere i confini per tenere lontani i migranti indesiderati",
            "content": [
                "I leader dell'Unione Europea hanno annunciato l'intenzione di <span class='article-bold-a'>stringere i controlli ai confini per respingere gli immigrati indesiderati</span>, con alcune nazioni che cercano di <span class='article-bold-a'>erigere più recinzioni e muri</span>, mentre altre preferirebbero destinare i fondi al <span class='article-bold-a'>miglioramento delle condizioni di vita nelle aree più disagiate del mondo</span>. L'incontro dei <span class='article-bold-a'>27 leader nazionali a Bruxelles</span> ha evidenziato la preoccupazione per l'aumento degli arrivi irregolari, con oltre <span class='article-bold-a'>330.000 attraversamenti di confine registrati l'anno precedente</span>.",
                "L'<span class='article-bold-a'>immigrazione è un tema estremamente sensibile politicamente nell'UE</span> da quando nel <span class='article-bold-a'>2015 più di un milione di persone</span>, principalmente in fuga dalla guerra in Siria, hanno attraversato il Mediterraneo per raggiungere l'Europa, scatenando un acceso dibattito tra gli Stati membri su come gestire la situazione. Incapaci di trovare un accordo, i leader europei hanno optato per <span class='article-bold-a'>stringere i confini per prevenire gli arrivi</span> dalle regioni del <span class='article-bold-a'>Medio Oriente, Africa e Asia</span>, nonostante le critiche che tale politica fosse <span class='article-bold-a'>disumana</span> e ignorasse le <span class='article-bold-a'>carenze del mercato del lavoro</span>.",
                "Alcuni leader, come il <span class='article-bold-a'>Cancelliere austriaco Karl Nehammer</span>, hanno sottolineato la necessità di fermare l'immigrazione illegale con maggiori investimenti in <span class='article-bold-a'>infrastrutture di confine</span>, mentre altri hanno esortato l'UE a considerare soluzioni più umanitarie e a offrire <span class='article-bold-a'>vie legali per l'ingresso ai migranti</span>. Gruppi di beneficenza come <span class='article-bold-a'>Caritas</span> hanno richiesto un <span class='article-bold-a'>miglioramento delle procedure di asilo e dei centri di accoglienza</span> per garantire i <span class='article-bold-a'>diritti umani e la dignità dei migranti</span>."
            ],
            "source": "https://www.reuters.com/world/europe/eu-looks-tighten-borders-keep-unwanted-migrants-away-2023-02-09/"
        },
        {
            "title_fake": "Allora i MIGRANTI non arrivano solo in ITALIA",
            "title_real": "L'annegamento di migranti nel Mediterraneo suscita critiche nei confronti delle politiche di salvataggio di Malta",
            "content": [
                "Un <span class='article-bold-b'>passeggero su una barca di gomma alla deriva nel Mar Mediterraneo</span> ha chiamato il <span class='article-bold-b'>23 giugno</span> una linea di soccorso per chiedere aiuto. La barca, con <span class='article-bold-b'>14 migranti</span>, era senza carburante. <span class='article-bold-b'>Le autorità maltesi</span> hanno ignorato la chiamata e altre <span class='article-bold-b'>32 comunicazioni sulla situazione</span>, secondo gruppi umanitari e una revisione di Reuters. Dopo oltre un giorno, una <span class='article-bold-b'>barca militare maltese</span> ha raggiunto la barca in difficoltà ma ha rifiutato il soccorso.",
                "Solo dopo l'intervento di un <span class='article-bold-b'>gruppo umanitario</span> i passeggeri sono stati salvati e portati in <span class='article-bold-b'>Italia</span>. Malta è stata criticata per non adempiere ai suoi <span class='article-bold-b'>doveri di soccorso secondo il diritto internazionale</span>. Le autorità maltesi non hanno risposto alle domande sull'incidente. <span class='article-bold-b'>Gruppi umanitari e politici italiani</span> hanno criticato Malta per la sua gestione dei soccorsi in mare."
            ],
            "source": "https://www.reuters.com/world/europe/migrants-drowning-mediterranean-prompts-criticism-maltas-rescue-policies-2023-10-17/"
        },
        {
            "title_fake": "UE: ops, li abbiamo LASCIATI al FREDDO",
            "title_real": "Migranti in Serbia: l'uomo che offre calore alle persone respinte dall'Europa",
            "content": [
                "La <span class='article-bold-b'>polizia di frontiera ungherese</span> sta affrontando un nuovo <span class='article-bold-b'>flusso di migranti</span>, con circa <span class='article-bold-b'>100 persone che cercano quotidianamente di attraversare</span> dal confine serbo e rumeno verso l'Ungheria. Il governo ungherese ha inviato <span class='article-bold-b'>rinforzi militari e di polizia</span>, incluso un <span class='article-bold-b'>cannoniere navale sul fiume Tisza</span>, per impedire loro l'accesso, con alcuni che tentano di raggiungere l'Ungheria in gommoni.",
                "L'Ungheria ha eretto una <span class='article-bold-b'>recinzione di filo spinato lungo il suo confine con la Serbia</span> dopo la crisi del 2015, quando oltre <span class='article-bold-b'>un milione di migranti</span>, molti dei quali rifugiati provenienti dalle <span class='article-bold-b'>zone di conflitto del Medio Oriente</span>, hanno raggiunto l'Europa centrale. Molti di questi migranti si radunano all'interno del confine nella città serba di <span class='article-bold-b'>Subotica</span>, dove un pastore protestante della minoranza ungherese di Serbia li aiuta a scaldarsi.",
                "<span class='article-bold-b'>Tibor Varga</span>, un artigiano che crea stufe per i migranti da vecchi barili nel suo giardino, lavora instancabilmente per fornire calore a coloro che ne hanno bisogno. Nel frattempo, i migranti che tentano di attraversare in Ungheria spesso affermano di subire <span class='article-bold-b'>brutalità da parte della polizia</span> mentre vengono catturati e respinti in Serbia."
            ],
            "source": "https://www.bbc.com/news/world-europe-51133848 "
        },
        {
            "title_fake": "“prima gli italiani”",
            "title_real": "Migranti, Salvini: “Non escludo uso della marina militare per fermare sbarchi” ",
            "content": [
                "<span class='article-bold-a'>Matteo Salvini</span> alza i toni sulla gestione dei migranti, <span class='article-bold-a'>accusando la Germania di finanziare le ONG per far sbarcare i migranti in Italia</span>. Non esclude l'uso della marina militare per fermare i flussi nel Mediterraneo. Il vicesegretario della Lega, <span class='article-bold-a'>Andrea Crippa</span>, critica la \"linea diplomatica\" di Giorgia Meloni, sottolineando che \"l'Europa non ci aiuta\" e invocando un \"atteggiamento più deciso\".",
                "Crippa sostiene che la diplomazia non ha funzionato nel contrastare l'immigrazione clandestina e propone di <span class='article-bold-a'>ritornare alle politiche più rigide di Salvini quando era ministro dell'Interno</span>. Meloni, secondo Crippa, ha tentato la via diplomatica ma l'Europa non ha offerto supporto, mentre il governo tunisino sembra aver dichiarato guerra all'Italia.",
                "<span class='article-bold-a'>Salvini ribadisce la sua posizione durante un'intervista a Stasera Italia</span>, evidenziando la <span class='article-bold-a'>presunta connessione tra organizzazioni criminali e alcune ONG finanziate da Paesi stranieri</span>. Il ministro cita il suo coinvolgimento nel processo Open Arms, sottolineando che \"a mali estremi, estremi rimedi\", e non esclude l'uso di interventi militari.",
                "Inoltre, Salvini propone l'istituzione di <span class='article-bold-a'>centri per le espulsioni in ogni Regione</span> come misura per affrontare il problema migratorio."
            ],
            "source": "https://www.repubblica.it/politica/2023/09/14/news/migranti_lampedusa_crippa_lega_affonda_meloni_tornare_salvini-414452586/"
        },
        {
            "title_fake": "Croazia: dai, PARTECIPIAMO anche NOI",
            "title_real": "L'adesione ufficiale della Croazia all'area Schengen dall'inizio del 2023; Quali sono i vantaggi e gli svantaggi dell’abolizione dei controlli alle frontiere?",
            "content": [
                "La <span class='article-bold-r'>Croazia, che aderirà ufficialmente allo spazio Schengen dall’inizio del 2023</span>, ha avviato il processo di smantellamento dei valichi di frontiera lungo il confine ungherese.",
                "L'<span class='article-bold-r'>adesione della Croazia allo spazio Schengen implica la rimozione delle recinzioni installate dall'Ungheria al confine tra i due paesi</span>, creando preoccupazioni tra alcuni residenti per il possibile aumento della circolazione dei criminali.",
                "<span class='article-bold-r'>Tuttavia, l'eliminazione dei controlli alle frontiere porterà anche alla riduzione delle code di automobili</span>, che attualmente possono durare ore lungo il confine. Questa misura dovrebbe facilitare i viaggi e favorire il turismo transfrontaliero.",
                "La <span class='article-bold-r'>Croazia diventerà così il 27° membro dell'area Schengen</span>, consentendo ai residenti e ai titolari di visto Schengen di viaggiare senza controlli alle frontiere."
            ],
            "source": "https://parsi.euronews.com/2022/12/30/locals-wary-as-hungary-croatia-border-controls-are-removed "
        },
        {
            "title_fake": "Agenzia europea per le frontiere: tanto NESSUNO ci SCOPRIRA'",
            "title_real": "L'agenzia europea per le frontiere accusata di gravi violazioni dei diritti in un rapporto trapelato",
            "content": [
                "Un rapporto <span class='article-bold-v'>riservato dell'UE su Frontex</span>, l'agenzia europea per la guardia di frontiera, rivela gravi accuse di <span class='article-bold-v'>copertura delle violazioni dei diritti umani</span> da parte dell'agenzia e del suo personale in alcuni Stati membri.",
                "Il rapporto, emerso da un'indagine dell'<span class='article-bold-v'>agenzia antifrode dell'UE</span>, ha portato alle <span class='article-bold-v'>dimissioni del direttore esecutivo di Frontex</span> e solleva preoccupazioni sul <span class='article-bold-v'>coinvolgimento dell'agenzia nei respingimenti di richiedenti asilo</span> e in altri episodi controversi, evidenziando anche preoccupazioni interne riguardanti la <span class='article-bold-v'>segnalazione di tali violazioni</span>."
            ],
            "source": "https://www.theguardian.com/global-development/2022/oct/14/eu-border-agency-frontex-human-rights-violations-report"
        }
    ]